[available=main][page-count=1]<section class="desc order-last"><h1>Только лучшие фильмы онлайн</h1>
<p>Приветствуем всех любителей интересного и качественного кино на нашем сайте. У нас более 40.000 бесплатных фильмов и сериалов онлайн!</p>
<ul><li>Обсуждай фильмы с друзьями</li><li>Собери коллекцию любимых фильмов</li><li>Отмечай фильмы в желания</li></ul>
<h2>Новые сериалы и тв-шоу</h2>
<p>Специально для наших уважаемых пользователей мы постарались собрать лучшую коллекцию фильмов различных жанров, времен и народов! Команда проекта постоянно следит за выходом фильмов в прокат и регулярно добавляет картины, чтобы вы могли одними из первых наслаждаться, как лучшими мировыми шедеврами, так и новинками кино совершенно бесплатно!</p>
<h2>Только у нас кино онлайн бесплатно</h2>
<p>Здесь вы найдете лучшие фильмы «Золотой эпохи» Голливуда, классическое европейское кино, лучшие французские комедии, азиатское кино, советские картины и современные хиты, а также фильмы всех годов<a href="https://hd.kinoizi.com/">.</a></p>
</section>[/page-count][/available]
[aviable=cat][page-count=1]<section class="desc order-last"><h1>Лучшее кино онлайн</h1>
<div class="deskr-b"><h1 class="block__title">{category-title}</h1><p>{category-description}</p></div></section>[/page-count][/aviable]